final dynamic hi = {
  //onboard fonts
  "alreadyAccount": 'क्या आपके पास पहले से ही एक खाता है? ',
  "signIn": 'साइन इन',
  'Welcome to Biggest Online Store': 'सबसे बड़े ऑनलाइन स्टोर में आपका स्वागत है',
  'Perfect Pair for Everyone': 'परफेक्ट पेयर फॉर एवरीवन',
  'Find all New Favourites': 'सभी नए पसंदीदा खोजें',
  'startShopping':'खरीदारी शुरू करें',
  "onBoard1":
  "मल्टीकार्ट में महिलाओं, पुरुषों और बच्चों के कपड़ों में नवीनतम रुझान। हर सप्ताह नए आगमन, फैशन कैटलॉग, संग्रह और लुकबुक खोजें।",
  'onBoard2':
  '500+ ब्रांड और 1,00,000 से अधिक + परिधान और सहायक उपकरण। 30 दिनों की वापसी नीति के साथ डिस्कवर करें कि आपके लिए सबसे अच्छा क्या काम करता है।',
  'onBoard3':
  'नए आगमन, फैशन कैटलॉग और संग्रह हर हफ्ते। प्रीमियम ब्रांड। मुफ़्त शिपिंग उपलब्ध है। परेशानी मुक्त प्रतिष्ठान। सुरक्षित भुगतान।',
  'skip':"छोड़ें",

  //login
  "hey": 'अरे',
  "loginNow": 'अभी लॉगिन करें',
  "signInCapital": 'साइन इन करें',
};
